{
  "lng": "en",
  "banner": "About Us",
  "LandaHolding": "Landa Holding",
  "certificate": "Certificate of Incorporation",
  "buttonTitle": "Federal Canada Corporation Information",
  "focusText": "Landa holding companies are primarily focused on ownership control and do not engage in manufacturing, sales of products or services, or any other operational activities. Their main purpose is to possess majority stock or membership interests in other companies, giving rise to the term &apos;pure holding company.&apos; In contrast, some holding companies not only hold ownership stakes in subsidiaries but also conduct their own business operations. These are known as &apos;mixed holding companies. Additionally, there are other categories of holding companies, such as immediate and intermediate holding companies. These types of holding companies are themselves owned by other holding companies or larger businesses.",

  "aboutLandaHolding": [
    {
      "title": "About Landa Holding",
      "text": "Landa International Holding is composed of ten Iranian and Canadian subsidiary corporations, each of which maintains an operational office in Tehran, Isfahan, Toronto, and Vancouver. Our objective is to provide financial backing to innovative entrepreneurs and assist them throughout the entire process of conceiving and establishing a global venture. Landa is distinguished by its cross-border perspective, which affords your company the chance to attract capital from international investors. We are a team of Angel Investors who help you make your own team, define your business model, and increase the value of your startup in international markets. What distinguishes us and makes us unique is our assistance in attracting resources and investment, inviting international investors and business associates, in addition to our entrepreneurs, that will all lead to success. Landa Holding aims to gather all resources from all over the world and introduce the best investment opportunities for start-up businesses.",
      "reverse": true,
      "show": true,
      "index": 2,
      "addedClass": ""
    }
  ],
  "subsids": [
    {
      "title": "Subsidiary companies of Landa Holding",
      "text": "Landa International Holding consists of 10 active companies operating in Canada and Iran, with offices in the cities of Toronto, Vancouver, Tehran, and Isfahan. Our mission is to invest in creative entrepreneurs, supporting them from the very beginning, starting with ideation, all the way to launching an international startup.",
      "reverse": true,
      "show": true,
      "index": 2,
      "addedClass": ""
    }
  ],
  "TheStoryOfLanda": [
    {
      "title": "The story of Landa",
      "text": "Landa International Holding started its activity in 2017 in Canada as a certified and verified company in the field of investment, resource collection, business development, and startup planning. In 2021, after years of glorious and successful performance, Landa Holding became a federal company known in Canada and Iran.",
      "reverse": true,
      "show": true,
      "index": 2,
      "addedClass": ""
    }
  ],
  "VisionOfTheLanaHolding": [
    {
      "title": "VISION OF THE LANDA HOLDING",
      "text": "Landa offers a diverse range of services, including support for entrepreneurs and innovative startups, as well as investments in scalable startups in global markets. The members of the Landa Investors Association consist of successful senior executives, business leaders, and serial entrepreneurs who come together to capitalize on the best investment opportunities in emerging companies from around the world.",
      "reverse": true,
      "show": true,
      "index": 2,
      "addedClass": ""
    }
  ],
  "Our mission and purpose": [
    {
      "title": "Our mission and purpose",
      "text": "Our mission is to identify and evaluate the most innovative startup plans in order to minimize the probability of failure for the investors who have placed their trust in us. On the other hand, at Landa International Holding, we seek to provide all the necessary tools and resources to our customers; A way to ensure success for both parties.",
      "reverse": true,
      "show": true,
      "index": 2,
      "addedClass": ""
    }
  ],
  "LANDAStartups": [
    {
      "title": "LANDA Startups",
      "LandaTrip": "Landa Trip, a startup in the field of tourism and education with an international platform and professional artificial intelligence, began its activities in Iran in 2022.",
      "Diaco": "Diaco, a startup in the field of industry and automation, operates with CNC Wire Cut machines in Canada and markets in the United States and Europe.",
      "VisionRaft": "Vision Raft, a startup in the virtual world, children's education sector, expanded its operations in 2022 with the support of MTA Accelerator in Canada.",
      "LandaHandicraft": "Landa Handicraft, a startup in the handicraft industry, an online store, and a reference point for handicrafts, attracted the necessary capital for platform development for the international market in 2023.",
      "SteadySkull": "Steady Skull, a startup in the medical field, developed a product to facilitate brain surgery procedures, starting its activities in 2019 with a specialized team.",
      "reverse": true,
      "show": true,
      "index": 2,
      "addedClass": ""
    },
    {
      "LandaTrip": "LandaTrip",
      "Diaco": "Diaco",
      "VisionRaft": "VisionRaft",
      "LandaHandicraft": "LandaHandicraft",
      "SteadySkull": "SteadySkull"
    }
  ],
  "KeyDifferentiatingFactors": [
    {
      "title": "The Distinctive Features of Landa Holding :",
      "titleText": "Every business requires a range of services to start up and grow to its desired scale before going global. We're delighted to announce that, as a pioneering organization, Landa International Holding offers a platform where individuals can access all essential services in a secure and professional environment.An innovative and profitable concept is often the initial and arguably most pivotal step in starting a business. Your journey as an entrepreneur can greatly benefit from being immersed in a professional environment that exposes you to diverse companies and nurtures your ideas. In response to this need, we have created the Landa Business Academy, providing access to knowledgeable and experienced mentors across various disciplines.Now, it's time for the next phase: putting your viable concept and plan into action at the Landa Academy Center. You've already brought it to a stage of development and maturity. Leveraging regional and global expert mentors, networking opportunities, and initial funding are deemed crucial elements that can accelerate achieving this objective and facilitate the rapid growth of a company. By tapping into all the resources and opportunities provided by the Landa Entrepreneurship Center, you can swiftly expand your new venture and explore international markets.As your concept matures and evolves with the backing of the Landa Academy and Entrepreneurship Center, the issue of funding naturally arises as you prepare to take it public and enter foreign markets. Capital becomes essential to compete at this level. At Landa International Holding, our third form of assistance kicks in once we've established sufficient stability. The Landa Investment Center will stand alongside you, providing funding to support your international expansion efforts.In addition to providing all the services encompassed within the Landa Holding framework, another aspect that distinguishes us is our commitment to expanding businesses beyond the local market. We have consistently focused on fostering growth in the global and international arena.",
      "textTitle": "What sets us apart:",
      "reverse": true,
      "show": true,
      "index": 2,
      "addedClass": ""
    }
  ],
  "itemList": [
    "Specialized Screening and Analysis of Startups: We specialize in screening and analyzing startups, creating opportunities for members to learn from each other.",
    "Members Invest Directly: Members invest directly in startups of their choice, creating an environment where no member feels pressured to invest, and no member misses out on potential investment opportunities.",
    "Focus on Building Investor Connections: Our primary approach is to foster connections among members, involving not only charitable activities but also numerous entertaining activities and social events.",
    "Value Supporters'Financial Contributions: We highly value the financial contributions of our supporters. Their opinions and guidance contribute to all aspects of the holding's operations.",
    "Inclusive Structure: Our structure provides an opportunity for entrepreneurs to engage with reputable investors who have the capacity to invest at the startup level. ",
    "Collaboration with Other Investment Centers: We welcome collaboration with other investment centers and investment communities. Entrepreneurs seeking capital from multiple investor groups benefit from this collaboration."
  ],
  "companies": [
    {
      "name": "ACADEMY",
      "logo": "acadmy.png",
      "link": "https://academy.landaholding.com/"
    },
    { "name": "DIACO", "logo": "diaco.png", "link": "https://Diacocenter.com" },
    {
      "name": "FARAZAMAN",
      "logo": "7.png",
      "link": "https://landaholding.com/acceleration"
    },
    {
      "name": "FOROUGH",
      "logo": "9.png",
      "link": "https://landaholding.com/acceleration"
    },
    {
      "name": "IRIMMIGRATION",
      "logo": "2.png",
      "link": "https://Irimmigration.ca"
    },
    { "name": "LANDA TRIP", "logo": "trip.png", "link": "https://landatrip.com/" },
    {
      "name": "TOLU",
      "logo": "tolu.png",
      "link": "https://landaholding.com/investment"
    },
    {
      "name": "VISION RAFT",
      "logo": "6.png",
      "link": "https://Visionraft.com"
    },
    { "name": "LANDA CRAFT", "logo": "craft.png", "link": "#" },
    {
      "name": "LANDA GENE",
      "logo": "gene.png",
      "link": "https://landagene.landaholding.com/"
    }
  ],
  "professionals": "professionals",
  "boardOfDirectors": "board Of Directors",
  "boardMemebers": [

    {
      "image": "/static/images/About/mjafari.jpg",
      "name": "Morteza Jafari",
      "position": "International Relations",
      "links": {
        "linkedin": "https://www.linkedin.com/in/morteza-jafari-5b40b63a",
        "whatsapp": "https://api.whatsapp.com/send?phone=+14705199691",
        "email": "mailto:morteza_jafari49@yahoo.com",
        "website": "https://mortezajafari.ca/",
        "instagram": "https://instagram.com/jafari.irimmigration.ca?igshid=MzRlODBiNWFlZA=="
      }
    },
    {
      "image": "/static/images/our-team/Personals/a1.png",
      "name": "Rasul Moraimehr",
      "position": " Co Founder & CEO",
      "links": {
        "linkedin": "https://www.linkedin.com/in/rasoul-moradi-mehr/",
        "whatsapp": "wa.me/+989134233863",
        "email": "mailto:rasoulmoradimehr@gmail.com",
        "website": "https://moradimehr.com/",
        "instagram": "https://instagram.com/dr.moradimehr.rasoul?igshid=MzRlODBiNWFlZA=="
      }
    },

    {
      "image": "/static/images/our-team/Personals/a2.png",
      "name": "Hadi Hasanpoor",
      "position": "Co Founder & CEO",
      "links": {
        "linkedin": "https://www.linkedin.com/in/hadi-hasanpour",
        "whatsapp": "https://wa.me/+12892693933",
        "email": "mailto:hadihasanpor@gmail.com",
        "website": "https://www.hadihasanpour.ca/",
        "instagram": "https://instagram.com/dr.hadihasanpour?igshid=MzRlODBiNWFlZA=="
      }
    }
  ]
}
