{
  "button": "Send Request",
  "banner": "LANDA CRAFT",
  "bannerTitle": "LANDA Handicrafts",
  "paragraph1": "LandaCraft is an innovative startup that was founded with the goal of establishing a direct and dependable communication bridge between producers and customers all over the world, as well as addressing the challenges and worries that this industry faces. As a subsidiary of Landa International Holding, this platform has begun its operations for handicraft enthusiasts all over the world. We have formed a group of outstanding and experienced individuals after years of study in the global craft business.",
  "paragraph2": " Using NFT on this platform is one of the qualities that separates LandaCraft from its competitors. We were able to bring the NFT system into the handicraft area by investing heavily and utilizing our skilled staff. We can address concerns regarding the authenticity of artistic and cultural works under consideration with the assistance of this feature. ",
  "paragraph3": "With the help of a team of Artificial intelligence (AI) and Augmented Reality (AR) specialists, the presence of prominent individuals in the field of handicrafts, and initial approval from the Canadian government, the LandaCraft startup has established itself as a reliable platform for those who love and value handicrafts, especially those who appreciate the importance of preserving their products' authenticity.",
  "formTitle": "Please fill out the following form to indicate your interest in collaborating with the Landa Handicrafts startup or future opportunities:",
  "form": {
    "firstName": "Name",
    "lastName": "Last Name",

    "email": "Email",
    "emailRequired": "Your email is required.",
    "emailErrorMessage": "Enter a Valid Email Address.",
    "emailPlaceholder": "Enter your Email",

    "organizationRequired": "Your organization name is required",
    "organizationPlaceholder": "Name of Your Organization, if applicable",

    "submit": "Submit"
  },
  "difference-craft" : {
    "title":"What sets Landa Craft apart",
    "item1":"Investment by Senior Managers in Handicraft",
    "item2":"Leveraging AI and AR for Enhanced Experiences",
    "item3":"Government Recognition and Trust",
    "item4":"AR-Powered Product Preview",
    "item5":"Connecting with Handicrafts Experts",
    "item6":"Empowering Emerging and Local Artists"
  },
  "Advantages-NFT": {
    "title":"The Advantages of Landa Craft's NFT Integration:",
    "item1":"Uniquely Identifying Handcrafted Creations",
    "item2":"Preserving the Artistic Legacy",
    "item3":"Facilitating Seamless Ownership Transfers",
    "item4":"Tracing the Artwork's Journey",
    "item5":"Expert Authentication for Peace of Mind"
  },
  "MembershipBenefits" : {
    "title":"Benefits of Investing in Landa Craft Startup:",
    "item1":"Gain a minimum of 10% equity stake in the Landa Craft",
    "item2":"Enjoy a share of the profits generated by Landa Craft",
    "item3":"Secure permanent residency status in Canada for yourself and your family",
    "item4":"Pursue the path to becoming a Canadian citizen"
    }
}