{
  "bannerTitle": "LANDA Handicrafts",
  "paragraph1": "The existence of a limited market on the one hand and the challenges of producing works of art to introduce and show their products to enthusiasts on the other hand, as well as the presence of fake links and handicrafts on the way from the producer to the buyer, have caused a lot of damage to this industry.",
  "paragraph2": "These problems and challenges in the craft market have led to the birth of a creative startup called Landa Craft with the aim of creating an innovative and safe platform by Landa International Holding. After years of research and development, the start-up Landa Craft is trying to enter this field by creating a direct and reliable communication bridge between producers and buyers around the world by using prominent and experienced professionals.",
  "paragraph3": "One of the features that distinguishes Landa Craft from other competitors is the use of NFT in this smart platform. NFT (a type of digital asset that gives a unique and unique nature to works of art) is used to allocate the originality of works of art in order to become a reliable platform for those interested in this field and also to create a suitable opportunity to introduce unknown and young artists to the world on the Landa Craft platform. Placed.",
  "formTitle": "Please fill out the following form to indicate your interest in collaborating with the Landa Handicrafts startup or future opportunities:",
  "form": {
    "firstName": "Name",
    "lastName": "Last Name",

    "email": "Email",
    "emailRequired": "Your email is required.",
    "emailErrorMessage": "Enter a Valid Email Address.",
    "emailPlaceholder": "Enter your Email",

    "organizationRequired": "Your organization name is required",
    "organizationPlaceholder": "Name of Your Organization, if applicable",

    "submit": "Submit"
  },
  "difference-craft" : {
    "title":"The distinguishing feature of startup craft",
    "item1":"Investment of the top managers in the field of handicrafts on this platform",
    "item2":"Using Artificial Intelligence (AI) and Augmented Reality (AR)",
    "item3":"Obtaining initial approval from organizations approved by the Canadian government",
    "item4":"The possibility of checking the product before purchase through augmented reality (AR)",
    "item5":"Introducing and communicating with expert experts in the field of handicrafts",
    "item6":"Supporting unknown and local artists to present their art and creativity"
  },
  "Advantages-NFT": {
    "title":"Benefits of NFT in Landacraft startup",
    "item1":"Assigning a unique identity to works of art",
    "item2":"Store accurate and complete product manufacturer information and its signature in NFT",
    "item3":"The possibility of transferring ownership to another person",
    "item4":"Knowing about the cycle of artworks passing from hand to hand",
    "item5":"Approval of works of art by expert experts"
  },
  "MembershipBenefits" : {
    "title":"The benefits of being a member of the Landa Craft startup",
    "item1":"Receiving at least 10% of shares from the start-up Landa Gene",
    "item2":"Receive interest proportional to the amount of investment",
    "item3":"Obtaining permanent residence in Canada for you and your family",
    "item4":"The possibility of enjoying all the rights of a Canadian citizen"
    }
}