{
  "bannerTitle": "LANDA Handicrafts",
  "paragraph1": "The world of handicrafts is a vibrant tapestry of creativity and craftsmanship, yet it faces unique challenges. On one hand, the market for handcrafted goods is often limited, making it difficult for artisans to reach a wide audience and showcase their creations. On the other hand, the prevalence of counterfeit products and intermediaries along the supply chain can hinder artisans' earnings and damage the reputation of the industry.",
  "paragraph2": "  To address these challenges and empower artisans, Landa Craft, an innovative startup backed by Landa International Holding, has emerged. After years of extensive research and development, Landa Craft is poised to revolutionize the handicraft industry by creating a secure and innovative platform that connects artisans directly with art enthusiasts worldwide.",
  "paragraph3": "In the realm of online marketplaces for handcrafted goods, Landa Craft stands out from the crowd with its innovative integration of Non-Fungible Tokens (NFTs). NFTs, a unique type of digital asset, are revolutionizing the way ownership and authenticity are established in the digital world. ",
  "formTitle": "Please fill out the following form to indicate your interest in collaborating with the Landa Handicrafts startup or future opportunities:",
  "form": {
    "firstName": "Name",
    "lastName": "Last Name",

    "email": "Email",
    "emailRequired": "Your email is required.",
    "emailErrorMessage": "Enter a Valid Email Address.",
    "emailPlaceholder": "Enter your Email",

    "organizationRequired": "Your organization name is required",
    "organizationPlaceholder": "Name of Your Organization, if applicable",

    "submit": "Submit"
  },
  "difference-craft" : {
    "title":"What sets Landa Craft apart",
    "item1":"Investment by Senior Managers in Handicraft",
    "item2":"Leveraging AI and AR for Enhanced Experiences",
    "item3":"Government Recognition and Trust",
    "item4":"AR-Powered Product Preview",
    "item5":"Connecting with Handicrafts Experts",
    "item6":"Empowering Emerging and Local Artists"
  },
  "Advantages-NFT": {
    "title":"The Advantages of Landa Craft's NFT Integration:",
    "item1":"Uniquely Identifying Handcrafted Creations",
    "item2":"Preserving the Artistic Legacy",
    "item3":"Facilitating Seamless Ownership Transfers",
    "item4":"Tracing the Artwork's Journey",
    "item5":"Expert Authentication for Peace of Mind"
  },
  "MembershipBenefits" : {
    "title":"Benefits of Investing in Landa Craft Startup:",
    "item1":"Gain a minimum of 10% equity stake in the Landa Craft",
    "item2":"Enjoy a share of the profits generated by Landa Craft",
    "item3":"Secure permanent residency status in Canada for yourself and your family",
    "item4":"Pursue the path to becoming a Canadian citizen"
    }
}