{
    "lng": "en",
    "dir": "ltr",
    "banner": "PREVENTIGENE",
    "textUp": "PreventiGene is an innovative and forward-thinking genetics start-up with the potential to transform the healthcare industry. PreventiGene was founded by Landa International HoldingCompany as a subsidiary dedicated to identifying and preventing diseases like breast cancer through genetic testing. We have helped individuals concerned about their health and the health of their loved ones build aneffective communication bridge between themselves and medical specialists via the use oftechnology and AI.",
    "textMid": "The medical treatment you or your family members receive may be altered based on the results of genetic testing, which searches for alterations in your DNA known as mutations or variations. A genetic issue that increases your risk of cancer, for instance, can be diagnosed with this method. Results from genetic testing that need only a blood or spit sample are often available within a few weeks. Due to the fact that you share DNA with your relatives, it is possible that they, too, have the same genetic alteration that you have been diagnosed with. To ensure that the correct individual in your family is tested, that the proper test is ordered, that you receive your findings, and that you are linked with the relevant physicians or specialists, we provide genetic counselling both before and after genetic testing.",
    "textDown": "The monitoring of DNA mutations and alterations through genetic testing has several beneficial consequences for public health and disease prevention. Cancer risk due to inherited mutations can be identified, for instance, by means of genetic testing. Various samples of blood and saliva will be collected for this test. Because of the high degree of genetic similarity between members of the same family, genetic testing has the potential benefit of revealing the existence of a problem in different members of the same family.",
    "formText": "Please fill out the following form to indicate your interest in collaborating with the Landa Gene startup or future opportunities:",

    "fullName": "Full Name",
    "fullNameRequired": "Full Name Required",
    "fullNamePlaceholder": "Enter Your Full Name",

    "email": "Email",
    "emailRequired": "Email is Required.",
    "emailErrorMessage": "Enter a Valid Email Address.",
    "emailPlaceholder": "Enter your Email",

    "phoneNumber": "Phone Number",
    "phoneNumberRequired": "Phone Number is Required.",
    "phoneNumberErrorMessage": "Enter a Valid Phone Number",
    "phoneNumberPlaceholder": "Enter your Phone Number",

    "companyNamePlaceholder": "Name of Your Organization, if applicable",
    "Services-Gen": {
        "title":"Landa Gene Services",
        "item1":"Connection with gadgets for data collection",
        "item2":"Web-based and mobile app for Android and iOS",
        "item3":"AI-powered reports on potential future diseases",
        "item4":"Customized health and prevention plans ",
        "item5":"Health status monitoring and tracking"
    },
    "ReasonsForSelection" : {
        "title":"Why Landa Gene",
        "item1":"In-depth analysis of gene behavior",
        "item2":"Personalized wellness plans",
        "item3":"Reminders and follow-ups to ensure compliance",
        "item4":"Authorization by reputable Canadian organizations",
        "item5":"Family profile creation for shared genetic insights"
    },
    "InvestmentBenefits" : {
        "title":"Benefits of Investing in Landa Gene Startup",
        "item1":"Gain a minimum of 10% equity stake in the Landa Gene startup",
        "item2":"Enjoy a share of the profits generated by Landa Gene",
        "item3":"Secure permanent residency status in Canada for yourself and your family",
        "item4":"Pursue the path to becoming a Canadian citizen"
    }
}