{
  "AboutLandaHolding": [
    {
      "title": "درباره لاندا هلدینگ",
      "text": "ما یک تیم از سرمایه گذاران فرشته هستیم که به شما کمک می کنیم تا تیم خود را تشکیل دهید، مدل کسب و کار خود را تعریف کنید و ارزش استارتاپ خود را در بازارهای بین المللی افزایش دهید. آنچه ما را تمایز می دهد و منحصر به فرد می کند، کمک در جذب منابع و سرمایه گذاری، دعوت سرمایه گذاران بین المللی و همکاران تجاری است، علاوه بر کارآفرینان ما که همه به موفقیت ختم خواهد شد. هدف لاندا هلدینگ جمع آوری همه منابع از سراسر جهان و معرفی بهترین فرصت های سرمایه گذاری برای استارتاپ هاست.",
      "reverse": true,
      "show": true,
      "index": 2,
      "addedClass": ""
    }
  ],
  "SubsidiaryCompaniesOfLandaHolding": [
    {
      "title": "شرکت‌های تابعه لاندا هلدینگ",
      "text": "هلدینگ بین المللی لاندا از ۱۰ شرکت فعال در کانادا و ایران تشکیل شده است که دفاتری در شهرهای تورنتو، ونکوور، تهران و اصفهان دارد. ماموریت ما سرمایه گذاری در کارآفرینان خلاق و حمایت از آن ها از ابتدایی ترین مراحل شروع با ایده پردازی تا راه اندازی یک استارتاپ بین المللی است.",
      "reverse": true,
      "show": true,
      "index": 2,
      "addedClass": ""
    }
  ],
  "TheStoryOfLanda": [
    {
      "title": "داستان لاندا",
      "text": "هلدینگ بین المللی لاندا در سال ۲۰۱۷ در کانادا به عنوان یک شرکت تایید شده و تایید شده در زمینه سرمایه گذاری، جمع آوری منابع، توسعه کسب و کار و برنامه ریزی استارتاپی فعالیت خود را آغاز کرد. در سال ۲۰۲۱، پس از سال های باشکوه و موفق، هلدینگ لاندا به یک شرکت فدرال شناخته شده در کانادا و ایران تبدیل شد.",
      "reverse": true,
      "show": true,
      "index": 2,
      "addedClass": ""
    }
  ],
  "VisionOfTheLanaHolding": [
    {
      "title": "چشم انداز هلدینگ لاندا",
      "text": "لاندا طیف گسترده ای از خدمات ارائه می دهد که شامل پشتیبانی از کارآفرینان و استارتاپ های نوآور، و همچنین سرمایه گذاری در استارتاپ های قابل مقیاس در بازارهای جهانی است. اعضای انجمن سرمایه گذاران لاندا از مدیران ارشد موفق، رهبران تجاری و کارآفرینان سریالی تشکیل شده اند که با هم بهره مندی از بهترین فرصت های سرمایه گذاری در شرکت های نوظهور از سراسر جهان می پردازند.",
      "reverse": true,
      "show": true,
      "index": 2,
      "addedClass": ""
    }
  ],
  "LANDAStartups": [
    {
      "title": "استارتاپ های لاندا",
      "text": "آکادمی استارتاپ، یک استارتاپ با هدف پرورش و تسریع رشد نوجوانان، از سال ۲۰۱۷ زیر نظر شرکت فرشته فعالیت می کند. تور لاندا، یک استارتاپ در زمینه گردشگری و آموزش با یک پلتفرم بین المللی و هوش مصنوعی حرفه ای، از سال ۲۰۲۲ فعالیت خود را در ایران آغاز کرد. دیاکو، یک استارتاپ در حوزه صنعت و اتوماسیون، با دستگاه های برش سیمی CNC در کانادا فعالیت می کند و بازارهای آمریکای",
      "reverse": true,
      "show": true,
      "index": 2,
      "addedClass": ""
    }
  ],

  "KeyDifferentiatingFactors:": [
    {
      "title": "عوامل تفاوت‌آفرین کلیدی:",
      "text": "در ابتدا و قبل از هر چیز، مهم است که درک کنید که مهمترین جنبه، مدل ذهنی و دیدگاه پشت عوامل تفاوت‌آفرین کلیدی است. رویکرد و نگرش ما نسبت به یک کسب و کار می‌تواند نقاط مختلف تمایزی ایجاد کند. آنچه ما را متمایز می‌کند: اسکرینینگ و تحلیل تخصصی استارتاپ‌ها: ما در زمینه اسکرینینگ و تحلیل استارتاپ‌ها تخصص داریم و فرصت‌هایی برای یادگیری اعضا ایجاد می‌کنیم. اعضا به‌صورت مستقیم سرمایه گذاری می‌کنند: اعضا به‌صورت مستقیم در استارتاپ‌های انتخابی خود سرمایه گذاری می‌کنند و محیطی را ایجاد می‌کنند که هیچ عضوی احساس فشار برای سرمایه گذاری نمی‌کند و هیچ کس از فرصت‌های سرمایه گذاری بی‌استفاده نمی‌ماند. تمرکز بر برقراری ارتباطات سرمایه گذاری: رویکرد اصلی ما بر برقراری ارتباطات میان اعضاست که شامل فعالیت‌های خیریه نه‌تنها بلکه فعالیت‌های بسیار آموزشی و رویدادهای اجتماعی متنوع نیز می‌شود. ارزش‌گذاری مشارکت‌های مالی حامیان: ما ارزش زیادی را بر مشارکت‌های مالی حامیان قائل هستیم. نظرات و راهنمایی‌های آن‌ها به تمامی جنبه‌های عملیات هلدینگ ارتباط دارد. ساختار شامل: ساختار ما فرصتی برای برخورد کارآفرینان با سرمایه گذاران معتبر را فراهم می‌کند که قادرند در سطح استارتاپ‌ها سرمایه گذاری کنند. همکاری با مراکز سرمایه گذاری دیگر: ما از همکاری با دیگر مراکز سرمایه گذاری و جوامع سرمایه گذاری استقبال می‌کنیم. کارآفرینانی که به دنبال سرمایه از گروه‌های سرمایه گذاری مختلف هستند از این همکاری بهره‌مند می‌شوند.",
      "reverse": true,
      "show": true,
      "index": 2,
      "addedClass": ""
    }
  ]  

}