{
  "button": "ارسال درخواست",
  "banner": "صنایع دستی لاندا",
  "bannerTitle": "صنایع دستی لاندا",
  "paragraph1": "وجود بازار محدود از یک‌سو و چالش‌های تولیدکننده آثار هنری برای معرفی و نمایش محصولات خود به علاقه‌مندان از سوی دیگر و همچنین حضور رابط‌ها و صنایع دستی تقلبی در مسیر تولیدکننده تا خریدار و وجود صدمات زیادی به این صنعت وارد کرده است.",
  "paragraph2": "این مشکلات و چالش‌های موجود در بازار صنایع دستی باعث شده استارت‌آپ خلاقانه‌‌ای به نام لاندا کرفت با هدف ایجاد یک پلتفرم نوآورانه و امن توسط هلدینگ بین‌المللی لاندا متولد شود. پس از سالها تحقیق و توسعه، استارت‌آپ لاندا کرفت با بهره‌گیری از متخصصان برجسته و باتجربه در تلاش است تا با ایجاد پل ارتباطاتی مستقیم و قابل اعتماد میان تولیدکنندگان و خریداران در سراسر دنیا، وارد این حوزه شود.",
  "paragraph3": "یکی از ویژگی‌هایی که لاندا کرفت را از سایر رقبا متمایز می‌کند، استفاده از NFT در این پلتفرم هوشمند است. NFT (یک نوع دارایی دیجیتالی که ماهیت منحصربه‌فر و یکتایی به آثار هنری می‌بخشد) برای تخصیص اصالت آثار هنری به‌منظور تبدیل‌شدن به پلتفرمی قابل اعتماد برای علاقه‌مندان این حوزه و همینطور ایجاد فرصتی مناسب جهت معرفی هنرمندان ناشناس و جوان به دنیا در پلتفرم لاندا کرفت مورد استفاده قرار می‌گیرد.",
  "formTitle": "لطفاً فرم زیر را برای نشان دادن علاقه خود به همکاری با استارت آپ صنایع دستی لاندا یا فرصت های آینده پر کنید:",
  "form": {
    "firstName": "نام",
    "lastName": "نام خانوادگی",

    "email": "ایمیل",
    "emailRequired": "ایمیل اجباری است.",
    "emailErrorMessage": "لطفا آدرس ایمیل را به درستی وارد کنید.",
    "emailPlaceholder": "لطفا ایمیل خود را وارد کنید.",

    "organizationRequired": "نام سازمان شما اجباری است.",
    "organizationPlaceholder": "نام سازمان خود را در صورت امکان وارد کنید.",

    "submit": "ثبت"
  },
  "difference-craft" : {
    "title":"وجه تمایز استارت‌آپ کرفت",
    "item1":"سرمایه‌گذاری مدیران برتر حوزه صنایع دستی روی این پلتفرم ",
    "item2":"استفاده از هوش مصنوعی (AI) و واقعیت افزوده (AR)",
    "item3":"اخذ تاییدیه اولیه از سازمان‌های مورد تایید دولت کانادا",
    "item4":"امکان بررسی محصول پیش از خرید ازطریق واقعیت افزوده ( AR)",
    "item5":"معرفی و برقراری ارتباط با کارشناسان خبره در زمینه صنایع دستی",
    "item6":"حمایت از هنرمندان ناشناس و محلی جهت ارائه هنر و خلاقیتشان"
  },
  "Advantages-NFT": {
    "title":"مزایای NFT در استارت اپ لاندا کرفت",
    "item1":"تخصیص هویت منحصربه‌فرد به آثار هنری",
    "item2":"ذخیره اطلاعات دقیق و کامل سازنده محصول",
    "item3":"امکان انتقال مالکیت به شخصی دیگر",
    "item4":"اطلاع از چرخه دست به دست شدن آثار هنری",
    "item5":"تایید آثار هنری ازطریق کارشناسان خبره"
  },
  "MembershipBenefits" : {
    "title":"مزایای عضویت در استارت‌آپ لاندا کرفت",
    "item1":"دریافت حداقل ۱۰ درصد سهام از استارت آپ لاندا ژن",
    "item2":"دریافت سود متناسب با میزان سرمایه‌گذاری",
    "item3":"اخذ اقامت دائم کانادا برای شما و خانوادتان",
    "item4":"امکان بهره‌مندی از تمامی حقوق یک شهروند کانادایی"
    }
}