{
  "Acceleration": "شتابدهی",
  "Investment": "سرمایه گذاری",
  "Academy": "آکادمی",
  "hero_subtitle": "ما به شما کمک می کنیم تا بهترین تصمیمات را بگیرید",
  "Landa Holding": "لاندا هلدینگ",
  "Home": "خانه",
  "ABOUT US": "درباره ما",
  "ACCELERATION": "شتابدهی",
  "CONTACT US": "تماس با ما",
  "OUR TEAM": "تیم ما",
  "FORMS": "فرم ها",
  "INVESTOR CENTER": "مرکز سرمایه گذار",
  "ENTREPRENEUR CENTER": "مرکز کارآفرین",
  "BUSINESS PARTNERS": "شرکای تجاری",
  "STARTUPS VALIDATION": "اعتبار سنجی استارتاپ ها",
  "APPLY JOB": "درخواست شغل",
  "acceleration": "شتابدهی",

  "cards": [
    {
      "title": "سرمایه‌گذاری",
      "text": "در مرکز سرمایه‌گذاری لاندا، معمولاً تمرکز بر سرمایه‌گذاری در استارتاپ‌های نوآورانه، مقیاس‌پذیر با پتانسیل بازار بین‌المللی و ارزش تا 5 میلیون دلار داریم. ما یک گروه از سرمایه‌گذاران فرشته‌ای هستیم که می‌توانیم به شما کمک کنیم تا تیم خود را بسازید، مدل کسب و کار خود را تعریف کنید و ارزش استارتاپ خود را در بازارهای جهانی افزایش دهید. با سرمایه‌گذاری اولیه، جذب سرمایه و دسترسی به یک شبکه از سرمایه‌گذاران جهانی، به شما در دستیابی به موفقیت و افزایش توسعه کسب و کارتان کمک خواهیم کرد.",
      "reverse": false,
      "show": true,
      "index": 1,
      "addedClass": ""
    },
    {
      "title": "شتاب‌دهندگی",
      "text": "مرکز شتابدهی لاندا، محیطی است پویا و پرورش دهنده‌ برای کارآفرینان که جهت پرورش خلاقیت و همکاری ایجاد شده است. این مرکز دارای امکانات مفید، منابع پیشرفته، منتورهای باتجربه و کارشناسان حرفه ای است تا افراد بتوانند کسب و کار خود را شتاب داده و استارت آپ های خلاقانه جدیدی به وجود آورند. ما در هلدینگ لاندا با آگاهی از چالش هایی که در مسیر استارت آپ ها است، برنامه های جامعی جهت توسعه و گسترش بازار ارائه می‌دهیم.",
      "reverse": true,
      "show": true,
      "index": 2,
      "addedClass": ""
    },
    {
      "title": "آکادمی",
      "text": "در آکادمی لاندا، ما برای کشف و رشد علایق و مهارت‌های افراد، مکانی پرورشی را فراهم کرده‌ایم. آکادمی ما به عنوان مکانی پویا، پتانسیل افراد با استعداد، به ویژه نوجوانان را شناسایی و ارزیابی و در توسعه ایده های خلاقانه آنها، سرمایه گذاری می کند. آکادمی لاندا با ارائه برنامه‌ها و منابع جامع از طریق مشاوره، کارگاه‌های مهارت‌سازی و قرار گرفتن در معرض فرصت‌های مختلف، شرکت‌کنندگان را به ابزارها و دانش لازم برای پیشرفت و موفقیت در زمینه‌های انتخابی خود مجهز می‌کند.",
      "reverse": false,
      "show": false,
      "index": 3,
      "addedClass": ""


    }
  ]
}
