{
  "LandaInvesment": [
    {
      "title": "سرمایه‌گذاری لاندا",
      "text": "یک شرکت سرمایه‌گذاری چیست؟ در حوزه مالی، انواع مختلفی از شرکت‌ها در سرمایه‌گذاری در دیگر شرکت‌ها مشغول هستند. با این حال، آنچه که شرکت‌های سرمایه‌گذاری را از یکدیگر متمایز می‌کند، قابلیت به دست آوردن سهم کنترل‌کننده است که به آن‌ها قدرت تأثیر گذاری بر تصمیمات مدیریتی و شکل دادن به اهداف استراتژیک بلندمدت شرکت هدف را می‌دهد. با اینکه شرکت‌های سرمایه‌گذاری سهم کنترل‌کننده را تأمین می‌کنند، اما حقوق بهره‌های تولیدی توسط شرکت‌های فرعی خود را هم دارند. سهم بهره‌هایی که دریافت می‌کنند، توسط میزان سهم کنترل‌کننده آن‌ها تعیین می‌شود و پس از اینکه شرکت فرعی تمام هزینه‌های تجاری، هزینه‌های کالاهای فروخته شده، سود و مالیات‌ها را اعلام کرده باشد محاسبه می‌شود. علاوه بر مزایای استراتژیک خود، شرکت‌های سرمایه‌گذاری می‌توانند مزایای مالیاتی فراهم کنند، به‌ویژه زمانی که شرکت مادر در منطقه‌ای با نرخ مالیات پایین واقع شده باشد. علاوه بر این، فرعی‌ها می‌توانند به دو روش تهیه شوند: از طریق خرید سهام یا تصمیم یک موجودیت بزرگتر برای اسپین اف یک واحد تجاری خاص.",
      "reverse": true,
      "show": true,
      "index": 2,
      "addedClass": ""
    }
  ],
  "TypesOfHoldingCompanies": [
    {
      "title": "انواع شرکت‌های سرمایه‌گذاری",
      "text": "بسیاری از شرکت‌های سرمایه‌گذاری به طور اصلی بر کنترل مالکیت تمرکز دارند و در فعالیت‌های تولید، فروش محصولات یا خدمات، یا هر فعالیت عملیاتی دیگری شرکت نمی‌کنند. هدف اصلی آن‌ها داشتن اکثریت سهام یا عضویت در سایر شرکت‌هاست که منجر به ایجاد اصطلاح 'شرکت سرمایه‌گذاری خالص' می‌شود. در مقابل، برخی از شرکت‌های سرمایه‌گذاری نه تنها سهام مالکیت در فرعی‌ها را نگاه می‌دارند بلکه عملیات تجاری خود را هم انجام می‌دهند. این‌ها به عنوان 'شرکت‌های سرمایه‌گذاری مختلط' شناخته می‌شوند. علاوه بر این، دسته‌های دیگری از شرکت‌های سرمایه‌گذاری وجود دارند مانند شرکت‌های سرمایه‌گذاری فوری و میانی. این انواع شرکت‌های سرمایه‌گذاری خود توسط سایر شرکت‌های سرمایه‌گذاری یا کسب‌وکارهای بزرگتر دارایی می‌شوند.",
      "reverse": true,
      "show": true,
      "index": 2,
      "addedClass": ""
    }
  ],
  "LandaInvestmentStrategy": [
    {
      "title": "استراتژی سرمایه‌گذاری LAND AI",
      "text": "مرکز سرمایه‌گذاری لاندا به طور اصلی بر جلب سرمایه‌گذاران از سراسر جهان و سرمایه‌گذاری منابع جمع‌آوری‌شده در شرکت‌های نوپا، نوآورانه، قابل مقیاس و با پتانسیل‌های بازار بین‌المللی تمرکز دارد.",
      "reverse": true,
      "show": true,
      "index": 2,
      "addedClass": ""
    }
  ],
  
    "InvestmentInStartups": [
      {
        "title": "سرمایه‌گذاری در استارتاپ‌ها",
        "text": "سرمایه‌گذاری در یک استارتاپ پتانسیل بازگشت قابل مشاهده‌ای دارد، اما این یک فعالیت بدون ریسک نیست. هیچ گونه تضمینی برای اینکه یک شرکت جوان به موفقیت برسد وجود ندارد، و اگر شکست بخورد، سرمایه‌گذاران ممکن است بدون هیچ چیزی بمانند. سرمایه‌گذاران استارتاپ در واقع یک قطعه از شرکت را با سرمایه‌گذاری‌شان خریداری می‌کنند. آن‌ها سرمایه گذاری می‌کنند، به مقابله با یک بخش از مالکیت در استارتاپ و حقوق بهره‌های آینده آن.",
        "reverse": true,
        "show": true,
        "index": 2,
        "addedClass": "" 
      }
    ],
    "OurVisionAndMission": [
      {
        "title": "چشم‌انداز و ماموریت ما",
        "text": "چشم‌انداز ما ارزیابی و شناسایی برنامه‌های استارتاپی بیشترین و نوآورانه را به منظور کمینه کردن خطرات شکست برای سرمایه‌گذارانی که به شرکت ما اعتماد می‌کنند و ماموریت ما ارائه ابزارها و منابع لازم به مشتریان برای پیشرفت و تضمین بازگشت‌های قابل توجه و سود برای هر دو طرف است.",
        "reverse": true,
        "show": true,
        "index": 2,
        "addedClass": ""
      }
    ],
    "HoldingCompanyVarieties": [
      {
        "title": "انواع شرکت‌های حاکم",
        "text": "شرکت‌های حاکم لاندا به طور اصلی بر کنترل مالکیت تمرکز دارند و در فعالیت‌های تولید، فروش محصولات یا خدمات، یا هر فعالیت عملیاتی دیگری شرکت نمی‌کنند. هدف اصلی آن‌ها داشتن اکثریت سهام یا عضویت در سایر شرکت‌هاست که منجر به ایجاد اصطلاح 'شرکت حاکم خالص' می‌شود. در مقابل، برخی از شرکت‌های حاکم نه تنها سهام مالکیت در فرعی‌ها را نگاه می‌دارند بلکه عملیات تجاری خود را هم انجام می‌دهند. این‌ها به عنوان 'شرکت‌های حاکم مختلط' شناخته می‌شوند. علاوه بر این، دسته‌های دیگری از شرکت‌های حاکم وجود دارند مانند شرکت‌های حاکم فوری و میانی. این انواع شرکت‌های حاکم خود توسط سایر شرکت‌های حاکم یا کسب‌وکارهای بزرگتر دارایی می‌شوند.",
        "reverse": true,
        "show": true,
        "index": 2,
        "addedClass": ""
      }
    ],
    "LandaEmpoweringEntrepreneurs": [
      {
        "title": "لاندا: قدرت بخشیدن به کارآفرینان",
        "text": "در لاندا هولدینگ، هدف ما شناسایی پروژه‌های نوآورانه استارتاپی، کاهش خطرات و ترویج موفقیت برای سرمایه‌گذاران قابل اعتماد ماست. ما مجموعه جامعی از ابزارها، منابع و فرصت‌های به اشتراک‌گذاری دانش را ارائه می‌دهیم تا بازگشت‌های قابل توجهی را برای هر دو طرف ایجاد کنیم. ما ارزش‌ها و دیدگاه‌های کارآفرینی شما را ارزیابی می‌کنیم و از ابتدا تا انتها پشتیبانی را ارائه می‌دهیم. از طریق جلسات پویا، ما اطلاعات مرتبط، فرصت‌ها و بازخوردها را به اشتراک می‌گذاریم و با همکاری برای پیشرفت و دستیابی به اهداف کمک می‌کنیم. تأکید ما بر روی تحقیقات و نوآوری، فضایی برای خلاقیت ای",
        "reverse": true,
        "show": true,
        "index": 2,
        "addedClass": ""
      }
    ],
      "Idea": [
        {
          "title": "ایده",
          "text": "ایده‌ی خود را ارائه دهید و بهترین فرصت موفقیت را شناسایی کنید، مسیر راه‌اندازی خود را برنامه‌ریزی کرده و مراحل را دقیقاً مشخص کنید، و تیم مناسبی از کارشناسان را بیابید تا به ترتیب مراحل راه‌اندازی را انجام دهید. به یاد داشته باشید که اولین گام، بلندترین گام است. باید به اندازه سودآوری ایده‌ی خود را تأیید کنید زیرا سود کم و ریسک‌های سرمایه‌گذاری بالا منجر به شکست می‌شوند.",
          "reverse": true,
          "show": true,
          "index": 2,
          "addedClass": ""
        }
      ],
      "Mvp": [
        {
          "title": "MVP",
          "text": "MVP یک نسخه از یک محصول است که ویژگی‌های کافی را دارد تا توسط مشتریان اولیه قابل استفاده باشد تا سپس بازخورد برای توسعه‌ی آینده محصول ارائه دهند. این روش به شما امکان می‌دهد تا محصول قابل لمسی را ایجاد کنید که بهترین و جذاب‌ترین تجربه کاربری را با کمترین هزینه اقتصادی ارائه دهد و بتواند فرضیات درباره نیازهای یک محصول را چالش بکشد و تأیید کند.",
          "reverse": true,
          "show": true,
          "index": 2,
          "addedClass": ""
        }
      ],
      "FirstSale": [
        {
          "title": "اولین فروش",
          "text": "در تجارت، توسعه محصول (PD) شامل فرایند کامل ارائه یک محصول جدید به بازار، بازسازی یک محصول موجود و معرفی محصول در بازار جدید است. شما باید یک برند ایجاد کنید که به شما کمک کند که با ارتباط برقرار کردن با ارزش‌ها و احساسات مشتریان هدف، از رقبا بیرون بایستید. در میان توجهات مختلف تجاری، طراحی محصول و تبدیل آن به یک محصول قابل فروش، و در نهایت وسیله تولید درآمد از مهم‌ترین عوامل است.",
          "reverse": true,
          "show": true,
          "index": 2,
          "addedClass": ""
        }
      ],
      "SaleDevelopment": [
        {
          "title": "توسعه فروش",
          "text": "با تولیدکنندگان همکاری کنید تا محصول با کیفیت بالا به درب خریداران تحویل داده شود که از انتظارات مشتریان عبور کند. توسعه فروش معمولاً یک سازمان است که بین عملکرد بازاریابی و فروش یک کسب‌وکار قرار دارد و مسئول بخش اولیه چرخه فروش است که شناسایی، برقراری ارتباط و تأیید لیدها را انجام می‌دهد. آن‌ها معمولاً جلسات واجد شرایطی را بین یک فروشنده و خریداران پتانسیلی با احتمال بالای خرید محصول تنظیم می‌کنند.",
          "reverse": true,
          "show": true,
          "index": 2,
          "addedClass": ""
        }
      ]
    }