{
    "lng": "fa",
    "banner": "مرکز سرمایه گذاری",
    "LandaHolding": "هلدینگ لاندا",
    "subTitle": "",
    "LandaInvestment": "سرمایه گذاری لاندا :",
    "question": "یک شرکت هلدینگ سرمایه گذاری چیست ؟",
    "text": "در حوزه مالی، تفاوت بین شرکت سرمایه‌گذاری و هلدینگ این است که هدف اصلی مورد دوم،  به دست آوردن سهام کنترلی جهت تاثیرگذاری روی تصمیمات مدیریتی و تعیین اهداف استراتژیک بلندمدت شرکت هدف است. درحالیکه هلدینگ‌ها سهام خود را حفظ می‌کنند، از سود حاصل از شرکت‌های زیرمجموعه خود نیز بهره می‌برند. این میزان سود بر اساس محاسبه تمام هزینه‌های تجاری، بهای تمام شده کالا، بهره و پرداخت مالیات توسط شرکت فرعی و میزان سهام کنترلی آنها تعیین می‌شود. هلدینگ‌ها می‌توانند به‌دلیل نقش رابطی که میان شرکت و دولت دارند، مزایایی ازجمله تخفیف مالیاتی برای شرکت به دست آورند. هلدینگ‌ها معمولا از دو روش اقدام به خرید یک شرکت می‌کنند: از طریق خرید سهام یا از طریق تصمیم برای توسعه یک واحد تجاری خاص.",
    "typesTitle": "انواع شرکت‌های هلدینگ",
    "typesText": "هدف بسیاری از شرکت‌های هلدینگ کنترل مالکیت است. این نوع از شرکت‌ها در مسائلی از جمله تولید، فروش و فعالیت‌های عملیاتی شرکت ورود نمی‌کنند. هدف اصلی آنها داشتن سهام اکثریت یا منافع عضویت در شرکت های دیگر است که باعث ایجاد اصطلاح (شرکت هلدینگ خالص) می‌شود. در مقابل، برخی از شرکت های هلدینگ نه تنها دارای سهام مالکیت در شرکت ها هستند، بلکه عملیات تجاری خود را نیز انجام می دهند. این شرکت ها به عنوان شرکت های هلدینگ ترکیبی شناخته می شوند. علاوه بر این، دسته های دیگری از هلدینگ ها مانند شرکت های هلدینگ فوری و واسطه نیز وجود دارد. این نوع شرکت های هلدینگ خود متعلق به سایر هلدینگ ها یا شرکت های بزرگتر هستند.",
    "strategyTitle": "استراتژی سرمایه‌گذاری در هلدینگ لاندا",
    "strategyText": "مرکز سرمایه‌گذاری لاندا عمدتاً روی جذب سرمایه‌گذاران از سراسر جهان و همچنین سرمایه‌گذاری در استارت‌آپ‌های نوآورانه و مقیاس‌پذیر با پتانسیل‌های بازار بین‌المللی متمرکز است. از همین‌رو، ما به‌عنوان سرمایه‌گذاران فرشته، به توسعه کسب‌و‌کارهای جدید و معرفی آنها به بازارهای جهانی کمک می‌کنیم.",
    "startUpInvestingTitle": "سرمایه گذاری در استارتاپ ها",
    "startUpInvestingText": "سرمایه‌گذاری در یک استارتاپ پتانسیل‌های سودآوری قابل توجهی را به‌وجود می‌آورد؛ اما هیچ تضمینی هم مبنی‌بر موفقیت حتمی آن وجود ندارد. سرمایه‌گذاران استارت‌آپ اساسا با سرمایه‌گذاری خود، در واقع بخشی از سهام را دریافت می‌کنند. آنها در ازای بخشی از مالکیت این کسب‌وکار، سرمایه خود را کنار می‌گذارند.",
    "visionTitle": "دیدگاه و ماموریت ما",
    "visionText": "چشم انداز ما ارزیابی و شناسایی امیدوارکننده ترین و نوآورانه ترین طرح های استارتاپی به منظور به حداقل رساندن خطرات شکست برای سرمایه گذارانی است که به شرکت ما اعتماد دارند و ماموریت ما ارائه تمام ابزارها و منابع لازم برای مشتریان است. راهی برای موفقیت و تضمین بازده و سود قابل توجه برای هر دو طرف.",
    "certificate": "گواهی ثبت",
    "focusText": "شرکت های هلدینگ لاندا در درجه اول بر کنترل مالکیت متمرکز هستند و در تولید، فروش محصولات یا خدمات یا هیچ فعالیت عملیاتی دیگری شرکت نمی کنند. هدف اصلی آنها در اختیار داشتن سهام اکثریت یا منافع عضویت در شرکت های دیگر است که باعث ایجاد اصطلاح ؛ می شود. در مقابل، برخی از شرکت های هلدینگ نه تنها دارای سهام مالکیت در شرکت های تابعه هستند، بلکه عملیات تجاری خود را نیز انجام می دهند. این شرکت ها به عنوان &apos;شرکت های هلدینگ مختلط شناخته می شوند. علاوه بر این، دسته های دیگری از هلدینگ ها مانند شرکت های هلدینگ فوری و واسطه نیز وجود دارد. این نوع شرکت های هلدینگ خود متعلق به سایر هلدینگ ها یا شرکت های بزرگتر هستند.",
    "objectiveText1": "در هلدینگ لاندا، هدف ما شناسایی پروژه‌های نوآورانه نوآور، به حداقل رساندن ریسک‌ها و تقویت موفقیت برای سرمایه‌گذاران مورد اعتمادمان است. ما طیف گسترده ای از ابزارها، منابع و فرصت های اشتراک دانش را برای اطمینان از بازده قابل توجه برای هر دو طرف ارائه می دهیم. ما برای ایده ها و دیدگاه های کارآفرینی شما ارزش قائل هستیم و در طول سفر شما پشتیبانی بی دریغ ارائه می کنیم. از طریق جلسات پویا، اطلاعات، فرصت‌ها و بازخوردهای مرتبط را به اشتراک می‌گذاریم و برای غلبه بر چالش‌ها و دستیابی به اهدافتان با هم کار می‌کنیم. تاکید ما بر تحقیق و نوآوری فضایی برای خلاقیت ایجاد می‌کند، جایی که ما پشتیبانی را برای هر استارت‌آپ تنظیم می‌کنیم و سرمایه موجود را به حداکثر می‌رسانیم. به ما اعتماد کنید تا تلاش های کارآفرینی خود را ارتقا دهیم و منابع مستمری را برای شکوفایی ایده های شما فراهم کنیم.",
    "objectiveText2": "منتظر فرصت‌ها نباشید. با ورود به کارآفرینی و رها کردن خلاقیت و نوآوری بی حد و حصر خود در هلدینگ لاندا، محرک موفقیت خود باشید - آزادی کارآفرینی را تجربه کنید، جایی که قدرت تبدیل اشتیاق خود را به یک کسب و کار هدفمند دارید که با بودن میراثی ماندگار به جا می گذارد. در هلدینگ لاندا -با عضویت در هلدینگ لاندا، هیجان و پاداش کارآفرینی را در آغوش بگیرید، جایی که هر تصمیمی که می گیرید و هر مانعی که بر آن غلبه می کنید به سفر رشد و موفقیت شما می افزاید.",
    "featureCards": [
        {
          "link": "/StartupsForm?type=IDEA",
          "title": "۱. ایده",
          "description":
            "ایده خود را ارائه داده و بهترین فرصت برای رسیدن به موفقیت را شناسایی کنید. مسیر خود را برای ایجاد یک استارت‌آپ برنامه‌ریزی و مراحل را به طور دقیق تنظیم کنید. تیم مناسبی از متخصصان را پیدا کرده تا به کمک آنها موانع را یکی پس از دیگری بردارید. به یاد داشته باشید که همواره اولین قدم طولانی‌ترین قدم است. این موضوع را در نظر بگیرید که در ابتدا باید میزان سودآوری ایده خود را بررسی و ارزیابی کنید؛ چرا که سود کم و ریسک سرمایه‌گذاری بالا شکست شما را به همراه خواهد داشت."
        },
        {
          "link": "/StartupsForm?type=MVP",
          "title": "۲. MVP",
          "description":
            "MVP در واقع نسخه‌ای از یک محصول با ویژگی‌های کافی برای استفاده توسط مشتریان اولیه است که می‌توانند با استناد به آن نظرات خود در خصوص محصول نهایی را اعلام کنند. به این ترتیب، می‌توانید محصول ملموسی را ایجاد کنید که بهترین و جذاب‌ترین تجربه کاربری را با مقرون به صرفه‌ترین هزینه ارائه دهد."
        },
        {
          "link": "/StartupsForm?type=FisrtSale",
          "title": "۳. اولین فروش",
          "description":
            "در تجارت، مراحل توسعه شامل فرآیند ارائه یک محصول جدید و معرفی آن در بازار است. شما باید برندی بسازید که با آن با شناسایی ارزش‌ها و احساسات مشتری‌ها، خود را از سایر رقبا متمایز کنید. از مهمترین فاکتورهای کسب‌وکار می‌توان به طراحی محصول، در دسترس بودن و در نهایت ابزار درآمدزایی آن اشاره کرد."
        },
        {
          "link": "/StartupsForm?type=SaleDevelopment",
          "title": "۴. بازاریابی",
          "description":
            "برای اطمینان از ارائه محصولی باکیفیت و فراتر از انتظارات مشتری، باید با تولیدکنندگان همکاری مناسبی داشته باشید. این مرحله معمولا رابطی است میان بازاریابی و میزان فروش در یک کسب و کار."
        }
    ]
}