{
    "lng": "fa",
    "dir": "rtl",
    "banner": "لاندا ژن",
    "textUp": "لاندا ژن یک استارت آپ نوآورانه و آینده نگر در زمینه ژنتیک با پتانسیل تحول در صنعت مراقبت های بهداشتی است. لاندا ژن توسط شرکت هلدینگ بین المللی لاندا به عنوان یک شرکت تابعه که به شناسایی و پیشگیری از بیماری از طریق آزمایش ژنتیکی اختصاص دارد، تاسیس شد. ما به افرادی که نگران سلامتی خود و عزیزانشان هستند کمک کرده ایم تا از طریق استفاده از فناوری و هوش مصنوعی، یک پل ارتباطی موثر بین خود و متخصصان پزشکی ایجاد کنند.",
    "textMid": "درمان پزشکی که شما یا اعضای خانواده تان دریافت می کنید ممکن است بر اساس نتایج آزمایش ژنتیکی تغییر کند، آزمایشی که تغییراتی را در DNA شما به نام جهش یا تغییرات جستجو می کند. به عنوان مثال، یک مسئله ژنتیکی که خطر ابتلا به سرطان را افزایش می دهد، با این روش قابل تشخیص است. نتایج آزمایشات ژنتیکی که فقط به نمونه خون یا تف نیاز دارند، اغلب در عرض چند هفته در دسترس هستند. با توجه به اینکه شما DNA مشترکی با بستگان خود دارید، این امکان وجود دارد که آنها نیز همان تغییر ژنتیکی را داشته باشند که شما با آن تشخیص داده اید. برای اطمینان از اینکه فرد صحیح در خانواده شما آزمایش می شود، آزمایش مناسب تجویز می شود، یافته های خود را دریافت می کنید و با پزشکان یا متخصصان مربوطه در ارتباط هستید، ما مشاوره ژنتیک را قبل و بعد از آزمایش ژنتیک ارائه می دهیم.",
    "textDown": "نظارت بر جهش ها و تغییرات DNA از طریق آزمایش ژنتیکی دارای چندین پیامد مفید برای سلامت عمومی و پیشگیری از بیماری است. خطر سرطان ناشی از جهش های ارثی را می توان به عنوان مثال با استفاده از آزمایش ژنتیکی شناسایی کرد. نمونه های مختلفی از خون و بزاق برای این آزمایش جمع آوری خواهد شد. به دلیل درجه بالای شباهت ژنتیکی بین اعضای یک خانواده، آزمایش ژنتیکی این مزیت بالقوه برای آشکار کردن وجود مشکل در اعضای مختلف یک خانواده دارد.",
    "formText": "لطفاً فرم زیر را برای نشان دادن علاقه خود به همکاری با استارت آپ لاندا ژن یا فرصت های آینده پر کنید:",

    "fullName": "نام کامل",
    "fullNameRequired": "نام کامل اجباری است.",
    "fullNamePlaceholder": "نام کامل خود را وارد کنید.",

    "email": "ایمیل",
    "emailRequired": "ایمیل اجباری است.",
    "emailErrorMessage": "لطفا آدرس ایمیل را به درستی وارد کنید.",
    "emailPlaceholder": "لطفا ایمیل خود را وارد کنید.",

    "phoneNumber": "شماره تماس",
    "phoneNumberRequired": "شماره تماس الزامی است.",
    "phoneNumberErrorMessage": "شماره تماس را به درستی وارد کنید.",
    "phoneNumberPlaceholder": "لطفا شماره تماس خود را وارد کنید.",

    "companyNamePlaceholder": "نام سازمان خود را در صورت امکان وارد کنید."
}