{
    "lng": "fa",
    "dir": "rtl",
    "banner": "پیشگیری ژنتیکی ",
    "textUp":"لاندا ژن با توجه به گسترش سریع بیماری‌های مزمن به‌ویژه سرطان، شناسایی اولیه عوارض و راه‌های پیشگیری از آن نیازی اساسی است. همچنین عدم شفافیت و پیچیدگی وضعیت بیمه و سلامت آینده افراد، عدم اطلاع در مورد آلرژی‌های دارویی، حساسیت‌های غذایی و مشتقات شیمیایی باعث شکل گیری ایده استارت‌آپ نوآورانه لاندا ژن شد. این استارت آپ به کمک پنج دپارتمان متخصصین ژنتیک، هوش مصنوعی، برنامه نویسی، مارکتینگ، و تولید محتوا در سال 2023 متولد شد. لاندا ژن با تحلیل تاریخچه پزشکی، رفتار ژن‌ها و ویژگی‌های وراثتی به دنبال مسیری شخصی سازی شده برای پیشگیری از ابتلای افراد به سرطان سینه است.لاندا ژن در تلاش است تا با تلفیق تکنولوژی‌های نوین و هوش مصنوعی، به همراه تجزیه و تحلیل هزاران آزمایش ژنتیک و ارائه برنامه‌های شخصی، خطر ابتلا به بیماری‌هایی ازجمله سرطان سینه را به حداقل رسانده تا به آرمان نهایی خود یعنی ارتقا کیفیت زندگی فردی و اجتماعی برسد.",
    "textMid": "درمان پزشکی که شما یا اعضای خانواده تان دریافت می کنید ممکن است بر اساس نتایج آزمایش ژنتیکی تغییر کند، آزمایشی که تغییراتی را در DNA شما به نام جهش یا تغییرات جستجو می کند. به عنوان مثال، یک مسئله ژنتیکی که خطر ابتلا به سرطان را افزایش می دهد، با این روش قابل تشخیص است. نتایج آزمایشات ژنتیکی که فقط به نمونه خون یا تف نیاز دارند، اغلب در عرض چند هفته در دسترس هستند. با توجه به اینکه شما DNA مشترکی با بستگان خود دارید، این امکان وجود دارد که آنها نیز همان تغییر ژنتیکی را داشته باشند که شما با آن تشخیص داده اید. برای اطمینان از اینکه فرد صحیح در خانواده شما آزمایش می شود، آزمایش مناسب تجویز می شود، یافته های خود را دریافت می کنید و با پزشکان یا متخصصان مربوطه در ارتباط هستید، ما مشاوره ژنتیک را قبل و بعد از آزمایش ژنتیک ارائه می دهیم.",
    "textDown": "نظارت بر جهش ها و تغییرات DNA از طریق آزمایش ژنتیکی دارای چندین پیامد مفید برای سلامت عمومی و پیشگیری از بیماری است. خطر سرطان ناشی از جهش های ارثی را می توان به عنوان مثال با استفاده از آزمایش ژنتیکی شناسایی کرد. نمونه های مختلفی از خون و بزاق برای این آزمایش جمع آوری خواهد شد. به دلیل درجه بالای شباهت ژنتیکی بین اعضای یک خانواده، آزمایش ژنتیکی این مزیت بالقوه برای آشکار کردن وجود مشکل در اعضای مختلف یک خانواده دارد.",
    "formText": "لطفاً فرم زیر را برای نشان دادن علاقه خود به همکاری با استارت آپ لاندا ژن یا فرصت های آینده پر کنید:",

    "fullName": "نام کامل",
    "fullNameRequired": "نام کامل اجباری است.",
    "fullNamePlaceholder": "نام کامل خود را وارد کنید.",

    "email": "ایمیل",
    "emailRequired": "ایمیل اجباری است.",
    "emailErrorMessage": "لطفا آدرس ایمیل را به درستی وارد کنید.",
    "emailPlaceholder": "لطفا ایمیل خود را وارد کنید.",

    "phoneNumber": "شماره تماس",
    "phoneNumberRequired": "شماره تماس الزامی است.",
    "phoneNumberErrorMessage": "شماره تماس را به درستی وارد کنید.",
    "phoneNumberPlaceholder": "لطفا شماره تماس خود را وارد کنید.",

    "companyNamePlaceholder": "نام سازمان خود را در صورت امکان وارد کنید.",

    "Services-Gen": {
        "title":"خدمات ارائه شده در لاندا ژن",
        "item1":"ارتباط با گجت‌های رایج برای جمع‌آوری داده‌ها",
        "item2":"وب سایت و اپلیکیشن برای  اندروید و iOS",
        "item3":"گزارش مبتنی بر هوش مصنوعی در رابطه با بیماری‌های احتمالی در آینده",
        "item4":"برنامه سلامت و پیشگیری بصورت شخصی سازی شده با قابلیت بروز رسانی",
        "item5":"پیگیری و کنترل وضعیت سلامتی افراد"
    },
    "ReasonsForSelection" : {
        "title":"دلایل انتخاب لاندا ژن",
        "item1":"بررسی دقیق و موشکافانه رفتار ژن‌ها",
        "item2":"ارائه برنامه سلامتی شخصی مانند برنامه غذایی، ورزش و مدیتیشن",
        "item3":"پیگیری و یادآوری جهت انجام پیشنهادهای متخصصین سلامت",
        "item4":"دارای مجوز از سازمان‌های مورد تایید دولت کانادا",
        "item5":"تشکیل یک پروفایل خانوادگی جهت بررسی ژن‌های مشابه"
    },
    "InvestmentBenefits" : {
        "title":"مزایای سرمایه‌گذاری در استارت آپ لاندا ژن",
        "item1":"دریافت حداقل ۱۰ درصد سهام از استارت آپ لاندا ژن",
        "item2":"دریافت سود متناسب با میزان سرمایه‌گذاری",
        "item3":"اخذ اقامت دائم کانادا برای شما و خانوادتان",
        "item4":"امکان بهره‌مندی از تمامی حقوق یک شهروند کانادایی"
    }
}
